[Package]
Name=Log-log Plot
Name_de=Log-Log-Diagramm
Name_ja=Log-Logプロット
Name_cn=对数轴图
Description=Plot line graph with Log-Log axis scale.\nAt least one Y column is required.
Description_de=Es wird ein Liniendiagramm mit Log-Log-Achsenskalierung gezeichnet.\nEs ist mindestens eine Y-Spalte erforderlich. 
Description_ja=Log-Log軸スケールの折れ線グラフを作図します。\n最低1列のYデータが必要です。
Description_cn=轴刻度类型为对数的折线图。\n至少需要一组 Y 列数据。
ID=766
Version=1.0
Category=Basic 2D
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=9.80
Pro=0
